package main

/*var aboutBeckAnx string = "Шкала тревоги Бека (англ. The Beck Anxiety Inventory, сокр. BAI) - клиническая тестовая методика, предназначенная для скрининга тревоги и оценки степни её выраженности. Опросник состоит из 21 пункта. Отметьте, насколько Вас беспокоил каждый из этих симптомов в течение ПОСЛЕДНЕЙ НЕДЕЛИ."

var BeckAnx = PsyTest{
	typeT:      "anxiety",
	nameT:      "beckAnx",
	numberQ:    21,
	questions:  questionsBeckAnx,
	pointTest:  pointBeckAnx,
	keyboard:   beckAnxSymptomsKeyboard,
	resultTest: resultBeckAnx,
}

var questionsBeckAnx []string = []string{
	"1. Ощущение онемения или покалывания в теле",
	"2. Ощущение жары",
	"3. Дрожь в ногах",
	"4. Неспособность расслабиться",
	"5. Страх, что произойдет самое плохое",
	"6. Головокружение или ощущение легкости в голове",
	"7. Ускоренное сердцебиение",
	"8. Неустойчивость",
	"9. Ощущение ужаса",
	"10. Нервозность",
	"11. Дрожь в руках",
	"12. Ощущение удушья",
	"13. Шаткость походки",
	"14. Страх утраты контроля",
	"15. Затрудненность дыхания",
	"16. Страх смерти",
	"17. Испуг",
	"18. Желудочно-кишечные расстройства",
	"19. Обмороки",
	"20. Приливы крови к лицу",
	"21. Усиление потоотделения (не связанное с жарой)",
}

var pointBeckAnx = map[string]int{
	"Слегка. Не слишком меня беспокоил":                     1,
	"Умеренно. Это было неприятно, но я мог это переносить": 2,
	"Очень сильно. Я с трудом мог это выносить":             3,
}

var resultBeckAnx = map[int]string{
	21: "Незначительный уровнь тревоги",
	35: "Средняя выраженность тревоги.",
	36: "Сильная тревога.",
}*/
