{
    "nameRus": "Настроения",
    "nameEng": "mood",
    "about": "Тест-опросник «Оценка настроения» привлекает как своей краткостью, так и простой формой вопросов и ответов. В этом опроснике предлагается 21 фраза (вопрос), на которые следует ответить одним из 3 вариантов ответов: »да», «нет», «наоборот» (противоположное чувство). По ответам составляется мнение о том, какое настроение преобладает в момент обследования — обычное, эйфорическое или негативное (астеническое).",
    "questions": [
        "Чувствую себя исключительно бодро.",
        "Соседи (другие учащиеся и т. п.) очень мне надоели.",
        "Испытываю какое-то тягостное чувство.",
        "Скорее бы испытать чувство покоя (закончились бы урок, занятия, четверть и т. п.)",
        "Оставили бы меня в покое, не беспокоили бы.",
        "Состояние такое, что, образно говоря, готов горы свернуть.",
        "Оценка по тесту неприятна, вызывает чувство неудовлетворенности",
        "Удивительное настроение: хочется петь и плясать, целовать от радости каждого, кого вижу.",
        "Вокруг меня очень много людей, способных поступить неблагородно, сделать зло. От любого человека можно ожидать неблаговидного поступка.",
        "Все здания вокруг, все постройки на улицах кажутся мне удивительно неудачными",
        "Каждому, кого встречаю, способен сказать грубость.",
        "Иду радостно, не чувствую под собой ног.",
        "Никого не хочется видеть, ни с кем не хочется разговаривать.",
        "Настроение такое, что хочется сказать: «Пропади все пропадом!»",
        "Хочется сказать: «Перестаньте меня беспокоить, отвяжитесь!»",
        "Все люди без исключения мне кажутся чрезвычайно благожелательными, хорошими. Все они без исключения мне симпатичны.",
        "Не вижу впереди никаких трудностей. Все легко! Все доступно!",
        "Мое будущее мне кажется очень печальным.",
        "Бывает хуже, но редко.",
        "Не верю даже самым близким людям.",
        "Автомашины гудят на улице резко, но зато эти звуки воспринимаются как приятная музыка"
        ],
    "pointText": 
        [
            "Да",
            "Нет"
        ],
    "pointInt": [1, 0],
    "resultText": 
    [
        "Низкая мотивация к одобрению. Имеет достаточно низкий уровень потребности в одобрении со стороны других людей. Независимость от окружающих может показаться игнорированием их мнения о себе. Не свойственна категоричность суждений в свой адрес. Не старается выглядеть в глазах окружающих лучше, чем есть на самом деле и тем самым может ставить себя вне социальных связей и социального одобрения.",
	    "Средняя мотивация к одобрению. Имеет средний уровень потребности в одобрении со стороны окружающих людей. Особенности поведения свидетельствуют о желании выглядеть в глазах окружающих вполне адекватно (т.е. казаться таким, каким является на самом деле), что вполне нормально, т.к. свойственно большинству людей. Такое поведение дает возможность для самостоятельности в суждениях о себе. Не стоит рекомендовать часто обращать внимание на мнение о себе других людей, если оно расходится с собственными представлениями. Но если рекомендовать задумываться хотя бы над одним мнением из пяти несовпадающих с собственным — успех обеспечен.",
	    "Высокая мотивация к одобрению. Одно из двух: Или не искренен с экспериментатором или неискренен с самим собой. Пытается быть кем-то выдуманным. Встречается также при протестных реакциях против психологического тестирования либо против межличностного взаимодействия как такового."
    ],
    "resultSum": [7, 14, 19],
    "inverse": [6, 7, 9, 10, 11, 12, 16, 17, 18]
}