{
    "nameRus": "Алекситимии",
    "nameEng": "alexitimia",
    "about": "<b>Торонтская Алекситимическая Шкала</b> (TAS) создана G. J. Taylor и соавт. (1985). Алекситимия — психологическая характеристика личности, заключающаяся в снижении или отсутствии способности к распознаванию, дифференцированию и выражению эмоциональных переживаний и телесных ощущений. Иногда в это понятие также включают низкую эмоциональную чувствительность в отношении других людей, низкую эмоциональную вовлечённость в обыденной жизни и т.д. TAS-26 состоит из 26 вопросов.\n\nУкажите, в какой степени вы согласны с утверждением.",
    "questions": [
            "Когда я плачу, я всегда знаю, почему",
            "Мечты – это потеря времени",
            "Я хотел бы быть не таким застенчивым",
            "Я часто затрудняюсь определить, какие чувства испытываю",
            "Я часто мечтаю о будущем",
            "Мне кажется, что я так же легко способен заводить друзей, как и другие",
            "Знать, как решать проблемы более важно, чем понимать причины этих решений",
            "Мне трудно находить правильные слова для своих чувств",
            "Мне нравится ставить людей в известность о своей позиции по тем или иным вопросам",
            "У меня бывают физические ощущения, которые непонятны даже докторам",
            "Мне недостаточно знать, что привело к такому результату, мне необходимо знать, почему и как это происходит",
            "Я способен с лёгкостью описать свои чувства",
            "Я предпочитаю анализировать проблемы, а не просто их описывать",
            "Когда я расстроен, я не знаю, испуган ли я, печален или зол",
            "Я часто даю волю воображению",
            "Я провожу много времени в мечтах, когда не занят ничем другим",
            "Меня часто озадачивают ощущения, появляющиеся в моём теле",
            "Я редко мечтаю",
            "Я предпочитаю, чтобы всё шло само собой, чем понимать, почему всё произошло именно так",
            "У меня бывают чувства, которым я не могу дать вполне чёткое определение",
            "Очень важно уметь разбираться в эмоциях",
            "Мне трудно описывать свои чувства по отношению к людям",
            "Люди мне говорят, чтобы я больше выражал свои чувства",
            "Следует искать более глубокое объяснение происходящему",
            "Я не знаю, что происходит у меня внутри",
            "Я часто не знаю, почему сержусь"
        ],
    "pointText": [
        "Совершенно не согласен", 
        "Скорее не согласен",
        "Ни то, ни другое",
        "Скорее согласен",
        "Совершенно согласен"
    ],
    "pointInt": [1, 2, 3, 4, 5],
    "resultText": 
        [
            "Нормальный уровень.",
            "Промежуточная степень.",
            "Явная алекситимия."
        ],
    "resultSum": [63, 74, 130],
    "inverse": [1, 5, 6, 11, 12, 13, 15, 16, 21, 24]
}