{
    "nameRus": "Мотивации одобрения",
    "nameEng": "motivationapproval",
    "about": "<b>Шкала оценки мотивации одобрения</b> — вариант шкалы Д. Крауна и Д. Марлоу, состоящей из 19 суждений, на которые возможны 2 варианта ответов — «да» или «нет».",
    "questions": [
        "Я внимательно читаю каждую книгу, прежде чем вернуть ее в библиотеку.",
        "Я не испытываю колебаний, когда кому-нибудь нужно помочь в беде.",
        "Я всегда внимательно слежу за тем, как я одет.",
        "Дома я веду себя за столом так же, как в столовой.",
        "Я никогда ни к кому не испытывал антипатии.",
        "Был(и) случай(и), когда я бросил что-то делать, потому что не был уверен в своих силах.",
        "Иногда я люблю позлословить об отсутствующих.",
        "Я всегда внимательно слушаю собеседника, кто бы он ни был.",
        "Был случай, когда я придумал вескую причину, чтобы оправдаться.",
        "Случалось, я пользовался оплошностью человека.",
        "Иногда вместо того, чтобы простить человека, я стараюсь отплатить ему тем же.",
        "Были случаи, когда я настаивал на том, чтобы делали по-моему.",
        "У меня не возникает внутреннего протеста, когда меня просят оказать услугу.",
        "У меня никогда не возникает досады, когда высказывают мнение, противоположное моему.",
        "Перед длительной поездкой я всегда тщательно продумываю, что с собой взять.",
        "Были случаи, когда я завидовал удаче других.",
        "Иногда меня раздражают люди, которые обращаются ко мне с просьбой.",
        "Когда у людей неприятности, я иногда думаю, что они получили по заслугам.",
        "Я никогда с улыбкой не говорил неприятных вещей."
        ],
    "pointText": 
        [
            "Да",
            "Нет"
        ],
    "pointInt": [1, 0],
    "resultText": 
    [
        "Низкая мотивация к одобрению. Имеет достаточно низкий уровень потребности в одобрении со стороны других людей. Независимость от окружающих может показаться игнорированием их мнения о себе. Не свойственна категоричность суждений в свой адрес. Не старается выглядеть в глазах окружающих лучше, чем есть на самом деле и тем самым может ставить себя вне социальных связей и социального одобрения.",
	    "Средняя мотивация к одобрению. Имеет средний уровень потребности в одобрении со стороны окружающих людей. Особенности поведения свидетельствуют о желании выглядеть в глазах окружающих вполне адекватно (т.е. казаться таким, каким является на самом деле), что вполне нормально, т.к. свойственно большинству людей. Такое поведение дает возможность для самостоятельности в суждениях о себе. Не стоит рекомендовать часто обращать внимание на мнение о себе других людей, если оно расходится с собственными представлениями. Но если рекомендовать задумываться хотя бы над одним мнением из пяти несовпадающих с собственным — успех обеспечен.",
	    "Высокая мотивация к одобрению. Одно из двух: Или не искренен с экспериментатором или неискренен с самим собой. Пытается быть кем-то выдуманным. Встречается также при протестных реакциях против психологического тестирования либо против межличностного взаимодействия как такового."
    ],
    "resultSum": [7, 14, 19],
    "inverse": [6, 7, 9, 10, 11, 12, 16, 17, 18]
}