{
    "nameRus": "СДВГ",
    "nameEng": "adhd",
    "about": "<b>Тест СДВГ у взрослых ретроспективный или Вендер Ютская шкала самооценки СДВГ у взрослых</b> (англ. <i>Wender Utah Rating Scale</i>) — самоопросник, помогающий взрослому восстановить особенности симптоматики детского возраста с целью выявления критериев СДВГ. Состоит из 61 пункта.\n\nОтветьте насколько вы согласны с утверждениями, вспоминая своё поведение в детстве.",
    "questions": [
        "Я был гиперактивным, беспокойным, непоседливым, всегда находился в движении",
        "Я боялся каких-то определённых вещей, явлений или событий",
        "Я испытывал проблемы с концентрацией внимания, легко отвлекался",
        "Я был тревожным, мнительным, склонным беспокоиться о пустяках и мелочах",
        "Я был нервным, суетливым, неусидчивым",
        "Я был невнимательным, мечтательным, “витающим в облаках” собственных мыслей",
        "Я обладал горячим, взрывным темпераментом, был вспыльчив, легко закипал, имел низкий предел терпения",
        "Я был застенчивым, стеснительным, ранимым, чувствительным",
        "Я страдал вспышками гнева или ярости, истериками или был капризен",
        "Я имел проблемы с недостатком упорства, терпения и настойчивости, не мог довести начатое дело до конца",
        "Я был упрямым, и если что-то вбил себе в голову, то трудно было заставить или уговорить отказаться от намерения",
        "Я был грустным, подавленным, депрессивным, мрачным или несчастным",
        "Я был неосторожным, смельчаком, проказником или шалунишкой, ввязывался в рискованные предприятия, проделки и шалости",
        "Я не получал особой радости или удовольствия от тех или иных вещей, которые должны бы приносить радость и удовольствие, был не удовлетворен жизнью",
        "Я был непослушным, дерзким, мятежным, нахальным, восставал против авторитетов",
        "Я имел низкую самооценку",
        "Я был раздражительным",
        "Я был компанейским, общительным, дружелюбным, любил компании и получал удовольствие от общения в компаниях",
        "Я был медлительным, неаккуратным, неорганизованным",
        "Я был эмоционально неустойчивым, капризным, с частыми перепадами настроения, взлётами и падениями",
        "Я бывал злобным, гневливым или агрессивным",
        "Я пользовался популярностью у друзей и в компаниях",
        "Я был организованным, аккуратным, опрятным, прилежным",
        "Я был импульсивным, часто реагировал или действовал, не подумав",
        "Я имел тенденцию к ребячливости, незрелости или детскости, инфантильности, пониженной ответственности в поведении",
        "Я испытывал чувства вины и сожаления после каких-то поступков",
        "Я терял контроль над собой, своими действиями и поступками, своими словами, своими чувствами и эмоциями",
        "Я имел тенденцию поступать или действовать неразумно, нелогично, иррационально",
        "Я был непопулярен среди других детей, терял друзей или они не задерживались надолго, не ладил с другими детьми, не умел проигрывать в играх или спорах, признавать своё поражение или чужую победу",
        "Я страдал от плохой координации движений или от проблем со скоростью и точностью реакции, не любил спорт и спортивные игры или не участвовал в них",
        "Я боялся потерять контроль над собой, своими поступками или словами, своими чувствами или эмоциями",
        "Я обладал хорошей координацией движений, скоростью и точностью реакции, часто побеждал в спортивных играх или выбирался на роль лидера команды",
        "Я убегал из дома",
        "Я дрался или участвовал в драках",
        "Я участвовал в дразнилках, травле или преследовании других детей",
        "Я претендовал на лидерство в компании, стремился быть “заводилой”, главарём, боссом или неформальным “учителем”",
        "Я испытывал сонливость, трудности с пробуждением по утрам или дневную сонливость",
        "Я был ведомым или зависимым, легко следовал мнению окружающих или лидера компании, легко поддавался влиянию",
        "Я был негибким в своих воззрениях и установках, испытывал трудности с тем, чтобы взглянуть на вещи с точки зрения другого человека",
        "Я имел проблемы с учителями или другими авторитетами, проблемы из-за поведения в школе, вызовы к директору, завучу или на педсовет и т.д.",
        "Я имел проблемы с полицией, состоял на учёте в “детской комнате” или привлекался к ответственности",
        "Я был в целом хорошим учеником, способным, учился быстро и легко",
        "Меня часто беспокоила головная боль",
        "Меня часто беспокоила боль в животе",
        "Меня часто беспокоили запоры",
        "Меня часто беспокоила диарея",
        "Страдал от пищевой аллергии",
        "Страдал от аллергии",
        "В детстве у меня отмечался энурез (мочился ночью в постель)",
        "В целом я был хорошим учеником, быстро обучался всему",
        "В целом я был не очень хорошим учеником, учёба давалась с трудом, шла медленно",
        "Я с трудом или медленно учился читать в первых классах",
        "Я медленно читал",
        "Я имел трудности с задачей “переворачивания слов”, написания их задом наперёд",
        "Я имел трудности с правописанием (орфографией) и грамматикой",
        "Я имел трудности с математикой или числами",
        "Я с трудом научился писать, имел плохой почерк",
        "Я мог довольно хорошо и бегло читать, но никогда не получал особого удовольствия от чтения, или с трудом и не с первого раза мог вникнуть в суть и смысл прочитанного",
        "Я учился хуже, чем позволяли истинные интеллектуальные способности, не достигая потолка своих потенциальных возможностей",
        "Я оставался на второй год",
        "Я подвергался исключению из школы или принудительному переводу в другой класс или школу"
        ],
    "pointText": 
        [
            "Очень Редко / Никогда (Нет)",
            "Редко (Скорее нет)",
	        "Иногда (Средне)",
	        "Часто (Скорее да)",
            "Очень Часто / Всегда (Да)"
        ],
    "pointInt": [0, 1, 2, 3, 4],
    "resultText": 
    [
        "Низкая вероятность наличия СДВГ.",
	    "Высокая вероятность наличия СДВГ. Необходима дополнительная диагностика."
    ],
    "resultSum": [25, 244]
}