{
    "nameRus": "Диссоциации",
    "nameEng": "dissociative",
    "about": "<b>Шкала диссоциации</b> — (англ. <i>Dissociative Experience Scale</i>) — тестовый практический и исследовательский инструмент для выделения и оценки выраженности диссоциативной симптоматики у психиатрических пациентов, включая пограничный уровень психопатологических расстройств. Предлагается серия из 28 вопросов о некоторых ситуациях и переживаниях из повседневной жизни. Ответы должны относиться только к тем ситуациям и переживаниям, когда вы не находились под влиянием алкоголя или наркотиков. При ответе на вопрос определите, в какой степени описанное в нем переживание (или ситуация) происходило лично с вами, и выберите в процентном отношении, как часто вам доводилось испытывать данное переживание или попадать в такую ситуацию. Если то, о чем сказано в предложении, с вами никогда не происходит, выберите 0%, если происходит с вами всегда, то выберите 100%.",
    "questions": [
            "... во время поездки на метро, автобусе, другом виде транспорта или на автомашине неожиданно осознают, что не помнят того, что с ними происходило в это время или в какую-то часть этого времени.",
            "... слушая кого-то, вдруг осознают, что не слышали всего или части того, что было сказано.",
            "... находясь в каком-то месте, не могут вспомнить, как они туда попали.",
            "... обнаруживают себя одетыми в одежду, о которой не могут вспомнить, как и когда они ее надевали.",
            "... находят среди своих вещей новую и не помнят, как и когда они ее покупали.",
            "... иногда к ним обращаются незнакомые люди, называя их при этом другим именем и утверждая, что встречали их раньше.",
            "... испытывают такое чувство, как будто бы они стоят рядом с собой или наблюдают себя со стороны как другого человека.",
            "... им говорят, что они иногда не узнают друзей или членов своей семьи.",
            "... забывают некоторые важные события своей жизни, (например, свадьбу или окончание учебного заведения).",
            "... их обвиняли во лжи, а им казалось, что они говорили правду.",
            "... глядя в зеркало, они не узнают себя.",
            "... испытывают чувство нереальности окружающих их людей и предметов, а может быть, и всего окружающего их мира.",
            "... испытывают ощущение, что их тело им не принадлежит.",
            "... иногда переживают какое-то событие (или ситуацию) из своего прошлого так, как будто оно опять происходит с ними в настоящее время.",
            "... они испытывают чувство сомнения в том, действительно ли происходили какие-то события в их жизни или эти события только пригрезились им.",
            "... находясь в знакомом и привычном для них месте, вдруг ощущают, что они здесь впервые и это место им незнакомо.",
            "... их настолько поглощает содержание кинофильма или телепередачи, что они уже не замечают ничего, что происходит вокруг них.",
            "... фантазия или мечта кажется им реальностью.",
            "... иногда они не замечают физической боли.",
            "... иногда они сидят, уставившись в пространство, ни о чем при этом не думая и не замечая времени.",
            "... находясь в одиночестве, иногда замечают, что громко разговаривают сами с собой.",
            "... ведут себя в двух похожих ситуациях настолько по-разному, что у них возникает ощущение будто они— два разных человека.",
            "... иногда им вдруг становится легко действовать в тех ситуациях (например, общение, работа, спорт и т. д.), которые обычно вызывают у них затруднения.",
            "... иногда они вдруг не могут вспомнить, действительно ли они сделали что-то или только подумали о том, что это нужно сделать (например, не помнят, действительно ли они только что опустили письмо в почтовый ящик или только подумали об этом).",
            "... вдруг обнаруживают, что они совершили какой-то поступок, и не помнят, как это случилось.",
            "... иногда находят собственные записи, заметки или рисунки, о которых не помнят, чтобы они их делали.",
            "... иногда слышат посторонние голоса внутри своей головы, которые говорят им, что делать, и комментируют их поступки.",
            "... иногда ощущают, что они смотрят на мир как бы сквозь туман или дымку, тай что предметы и люди кажутся им далекими или неясными."
        ],
    "pointText": [
        "0%", 
        "10%",
        "20%",
        "30%",
        "40%",
        "50%",
        "60%",
        "70%",
        "80%",
        "90%",
        "100%"
    ],
    "pointInt": [0, 10, 20, 30, 40, 50, 60, 70, 80, 90, 100],
    "resultText": 
        [
            "Низкий уровень диссоциации.",
            "Такой уровень диссоциации может встречаться при расстройствах, значимой составляющей которых является диссоциация,  например, ПТСР.",
            "Высокий уровень диссоциации. Требуется консультация специалиста для уточнения результатов."
        ],
    "resultSum": [358, 1680, 2800]
}