{
    "nameRus": "ПТСР",
    "nameEng": "ptsr",
    "about": "<b>Миссисипская шкала посттравматического стрессового расстройства, гражданский вариант</b> (англ. <i>Mississippi Scale</i>) — клиническая тестовая методика, изначально разработанная в 1987 году Кеапе Т. M. с соавторами для диагностики ПТСР у военнослужащих, побывавших в зоне боевых действий. В 1995 году был разработан и опубликован гражданский вариант шкалы, валидизированный на выборке гражданских лиц с установленным диагнозом ПТСР. Опросник состоит из 39 вопросов в «гражданском» варианте. Ниже приводятся утверждения, обобщающие различный опыт людей, переживших тяжёлые, экстремальные события и ситуации. \n\nУкажите, в какой степени вы согласны или не согласны с утверждением.",
    "questions": [
            "В прошлом у меня было больше друзей чем сейчас",
            "У меня нет чувства вины за то, что я делал в прошлом",
            "Если кто-то выведет меня из терпения, я скорее всего не сдержусь (применю физическую силу)",
            "Если случается что-то, напоминающее мне о прошлом, это выводит меня из равновесия и причиняет мне боль",
            "Люди, которые очень хорошо меня знают, меня боятся",
            "Я способен вступать в эмоционально близкие отношения с другими людьми",
            "Мне снятся по ночам кошмары о том, что было со мной реально в прошлом",
            "Когда я думаю о некоторых вещах, которые я делал в прошлом, мне просто не хочется жить",
            "Внешне я выгляжу бесчувственным",
            "Последнее время я чувствую что хочу покончить с собой",
            "Я хорошо засыпаю, нормально сплю и просыпаюсь только тогда, когда надо вставать",
            "Я всё время задаю себе вопрос, почему я ещё жив, в то время как другие уже умерли",
            "В определённых ситуациях я чувствую себя так, как будто вернулся в прошлое",
            "Мои сны настолько реальны, что я просыпаюсь в холодном поту и заставляю себя больше не спать",
            "Я чувствую, что больше не могу",
            "Вещи, которые вызывают у других людей смех или слёзы, меня не трогают",
            "Меня по прежнему радуют те же вещи, что и раньше",
            "Мои фантазии реалистичны и вызывают страх",
            "Я обнаружил, что мне работать нетрудно",
            "Мне трудно сосредоточиться",
            "Я беспричинно плачу",
            "Мне нравится быть в обществе других людей",
            "Меня пугают мои стремления и желания",
            "Я легко засыпаю",
            "От неожиданного шума я легко вздрагиваю",
            "Никто, даже члены моей семьи, не понимают, что я чувствую",
            "Я лёгкий, спокойный, уравновешенный человек",
            "Я чувствую, что о каких-то вещах, которые я делал в прошлом, я не смогу рассказать кому-либо, потому что этого никому не понять",
            "Временами я употребляю алкоголь или снотворное, чтобы помочь себе заснуть или забыть о тех вещах, которые случались со мной в прошлом",
            "Я не испытываю дискомфорта, когда нахожусь в толпе",
            "Я теряю самообладание и взрываюсь из-за мелочей",
            "Я боюсь засыпать",
            "Я пытаюсь избегать всего, что могло бы напомнить мне о том, что происходило со мной в прошлом",
            "Моя память такая же хорошая, как и раньше",
            "Я испытываю трудности в проявлении своих чувств, даже по отношению к близким людям",
            "Временами я веду себя или чувствую так, как будто то, что было со мной в прошлом, происходит снова",
            "Я не могу вспомнить некоторые важные вещи, которые произошли со мной в прошлом",
            "Я очень бдителен и насторожен большую часть времени",
            "Если случается что-нибудь, напоминающее мне о прошлом, меня охватывает такая тревога или паника, что у меня начинается сильное сердцебиение и перехватывает дыхание; я весь дрожу и покрываюсь потом; у меня кружится голова, появляются «мурашки», и я почти теряю сознание"
        ],
    "pointText": 
        [
            "Совершенно неверно",
            "Иногда неверно",
            "До некоторой степени верно",
            "Верно",
            "Совершенно верно"
        ],
    "pointInt": [1, 2, 3, 4, 5],
    "resultText": 
        [
            "Наличие ПТСР маловероятно.",
            "Итоговый балл выше 100 свидетельствует о выраженном влиянии перенесенной травмы на человека. Следует дифференцировать ПТСР от патологических личностных реакций, декомпенсаций неврозов, дебюта аффективных и эндогенных процессов."
        ],
    "resultSum": [100, 195],
    "inverse": [2, 6, 11, 17, 19, 22, 24, 27, 30, 34]
}