{
    "nameRus": "Шихана",
    "nameEng": "shihan",
    "about": "<b>Шкала тревоги Шихана</b> (сокр. ShARS) — скрининговый тест для диагностики расстройств тревожного спектра. Шкала создана в 1983 году на основании выборки симптомов тревожных расстройств и панических атак. Включает в себя наиболее распространённые проявления этих расстройств, в том числе соматические и вегетативные проявления тревоги. Шкала в большей степени предназначена для определения тяжести уже выявленной тревоги, чем непосредственно для диагностики.\n\nОпределите, насколько вас беспокоили в течение <b>последней недели</b> указанные ниже симптомы.",
    "questions": [
            "Затруднение на вдохе, нехватка воздуха или учащённое дыхание",
            "Ощущение удушья или комка в горле",
            "Сердце скачет, колотиться, готово выскочить из груди",
            "Загрудинная боль, неприятное чувство сдавления в груди",
            "Профузная потливость (пот градом)",
            "Слабость, приступы дурноты, головокружения",
            "'Ватные', 'не свои' ноги",
            "Ощущение неустойчивости или потери равновесия",
            "Тошнота или неприятные ощущения в животе",
            "Ощущение того, что всё окружающее становится странным, нереальным, туманным или отстранённым",
            "Ощущение, что всё плывёт, 'нахожусь вне тела'",
            "Покалывание или онемение в разных частях тела",
            "Приливы жара или озноба",
            "Дрожь (тремор)",
            "Страх смерти или того, что сейчас может произойти что-то ужасное",
            "Страх сойти с ума или потери самообладания",
            "Внезапные приступы тревоги, сопровождающиеся тремя или более из вышеперечисленных признаков, возникающие непосредственно перед и при попадании в ситуацию, которая, по Вашему опыту, может вызвать приступ",
            "Внезапные неожиданные приступы тревоги, сопровождающиеся тремя или более из выше перечисленных признаков, возникающие по незначительным поводам или без повода ( т.е., когда вы НЕ находитесь в ситуации, которая, по вашему опыту, может вызвать приступ)",
            "Внезапные неожиданные приступы, сопровождающиеся только одним или двумя из вышеперечисленных признаков, возникающие по незначительным поводам или без повода (т.е. , когда вы НЕ находитесь в ситуации, которая, по вашему опыту, может вызвать приступ)",
            "Периоды тревоги, нарастающей по мере того, как вы готовитесь сделать что-то, что, по Вашему опыту, может вызвать тревогу, причём более сильную, чем ту, что в таких случаях испытывает большинство людей",
            "Избегание пугающих вас ситуаций",
            "Состояние зависимости от других людей",
            "Напряжённость и неспособность расслабиться",
            "Тревога, 'нервозность', беспокойство",
            "Приступы повышенной чувствительности к звуку, свету и прикосновению",
            "Приступы поноса",
            "Чрезмерное беспокойство о собственном здоровье",
            "Ощущение усталости, слабости и повышенной истощаемости",
            "Головные боли или боли в шее",
            "Трудности засыпания",
            "Просыпания среди ночи или беспокойный сон",
            "Неожиданные периоды депрессии, возникающие по незначительным поводам или без повода",
            "Перепады настроения и эмоций, которые в основном зависят от того, что происходит вокруг Вас",
            "Повторяющиеся и неотступные представления, мысли, импульсы или образы, которые Вам кажутся тягостными, противными, бессмысленными или отталивающими",
            "Повторение одного и того же действия как ритуала, например, повторные перепроверки, перемывание и пересчёт при отсутствии в этом действии необходимости"
        ],
    "pointText": 
        [
            "Нет",
            "Немного",
            "Умеренно",
            "Сильно",
            "Крайне сильно"
        ],
    "pointInt": [0, 1, 2, 3, 4],
    "resultText": 
        [
            "Отсутствие клинически выраженной тревоги.",
            "Клинически выраженная тревога.",
            "Тяжелое тревожное расстройство."
        ],
    "resultSum": [30, 80, 140]
}