{
    "nameRus": "Социофобии",
    "nameEng": "socialanx",
    "about": "Психодиагностический Опросник социальной тревоги и социофобии (далее ОСТиСФ, либо — Опросник) предназначен для дифференциальной диагностики, определения доминирующего типа социальной тревоги, выраженности отдельных аспектов проявления страха оценивания в разных ситуациях. Включает 29 вопросов. ",
    "questions": [
            "Бывает ли, что, встречаясь с незнакомыми людьми, Вы испытываете беспокойство и волнение, т.к. не знаете, как себя вести?",
            "Бывает ли так, что Вы хотите пойти на праздник в гости, но остаетесь дома, потому что стесняетесь чего-то, волнуетесь и не можете преодолеть это чувство?",
            "Трудно ли Вам, разговаривая с коллегами по работе, смотреть им прямо в глаза?",
            "Верно ли, что Вы с трудом заводите новые знакомства?",
            "Думаете ли Вы, что другие могут обсуждать Ваше, как Вам кажется, «неловкое поведение» и «недостатки» после общения с Вами?",
            "Стараетесь ли Вы скрыть признаки волнения (дрожание рук, голоса, потение ладоней и др.) в ситуации выступления перед аудиторией?",
            "Когда Вы влюбляетесь, то не говорите об этом объекту своих чувств, боясь отвержения, долго носите в себе чувства, скрывая их?",
            "Предпочитаете ли Вы промолчать, нежели отстаивать свою точку зрения в коллективе?",
            "Бывает ли так, что Вам кажется, люди отворачиваются от Вас, не желая иметь дело с таким «неловким и застенчивым человеком»?",
            "Бывает ли так, что, долго готовясь к экзамену и выучив все темы, волнение нисколько не уменьшается, а, наоборот, усиливается при приближении этого события?",
            "Бывает ли, что Вы краснеете и опускаете глаза, если с Вами заговорил человек противоположного пола?",
            "Чувствуете ли Вы себя неловко, если Вам приходится отказать в просьбе знакомому?",
            "Осознаете ли Вы, что учащенное сердцебиение, дрожание рук и другие признаки волнения гораздо интенсивнее, чем предполагает простая просьба прохожего подсказать Вам правильный маршрут?",
            "Трудно ли Вам иногда заставить себя заполнить квитанцию или какой-то документ в сбербанке?",
            "Трудно ли Вам выполнять задание, если за Вами кто-то наблюдает?",
            "Мечтаете ли Вы о том, что, преодолев нерешительность и тревогу, наконец, Вы сможете свободно общаться с интересными Вам людьми?",
            "Бывает ли так, что в компании Вы ведете себя нарочито свободно, изо всех сил стараясь скрыть сильную тревогу и волнение?",
            "Бывает ли так: осознавая, что вряд ли ваш знакомый откажет Вам в просьбе одолжить книгу на пару дней, тем не менее, Вы не решаетесь попросить его об этом?",
            "Дрожит ли у Вас голос (или пропадает), если приходится выступать перед незнакомой аудиторией?",
            "Если Вам необходимо позвонить незнакомому человеку для выяснения важной информации, Вы долго настраиваетесь, но, не смотря на это, Ваш голос дрожит при разговоре?",
            "Бывает ли, что у Вас учащается сердцебиение или возникает ком в горле от одной мысли, что завтра Вам придется беседовать с начальником о проделанной Вами работе?",
            "Стараетесь ли Вы поскорее покинуть комнату, если один из присутствующих – человек противоположного пола – уделяет Вам знаки внимания?",
            "Бывает ли так, что Вы стесняетесь примерять одежду перед покупкой, опасаясь, что кто-то увидит Вас не совсем одетым?",
            "Если Вы знаете, что Вам предстоит участие в ситуации оценивания ваших знаний, умений, др., постараетесь ли Вы этого избежать или оттянуть на какое-то время?",
            "Трудно ли Вам проявить инициативу, знакомясь с человеком противоположного пола?",
            "Сдавая экзамен (или аттестацию, др.), испытываете ли Вы с трудом преодолимое (или вообще непреодолимое) желание избежать этой ситуации, а также сопутствующую этим мыслям тревогу?",
            "Собираясь поговорить с начальством, Вы долго настраиваетесь, не решаясь войти в кабинет, а, зайдя, Вам с трудом удается не выдать признаков сильного волнения (дрожания рук, голоса и пр.)?",
            "Понимаете ли Вы, что Ваша тревога преувеличена или вообще необоснованна в случае необходимости возврата некачественного продукта в магазин?",
            "Иногда, находясь в кафе или столовой, Вы испытываете неловкость и дискомфорт, так как боитесь, что в глазах окружающих Вы выглядите «как-то не так» (хуже, чем обычно)?"           
        ],
    "pointText": 
        [
            "Нет",
            "Скорее нет",
            "Скорее да",
            "Да"
        ],
    "pointInt": [0, 1, 2, 3],
    "resultText": 
        [
            "Невыраженная социальная тревога, социальная смелость и инициативность в большинстве социальных ситуаций, социальная адаптированность, отсутствие страха в ситуации самопредъявления.",
            "Промежуточная зона между социальной смелостью во многих ситуациях оценивания и эпизодическими проявлениями социальной тревоги.",
            "Умеренно повышенная социальная тревога. В ситуации сильного стресса выраженность социальной тревоги может увеличиваться.",
            "Повышенная социальная тревога. Могут возникать проблемы в социальной адаптации, трудности установления контактов или отдельные социальные страхи в специфических ситуациях. Характерны опасения критики, отвержения, не доходящие, однако, до полного избегания данных ситуаций.", 
            "Высокая социальная тревога, тенденции к избеганию социальных ситуаций, сильное напряжение при участии в специфических социальных ситуациях, вероятна декомпенсация в значимых ситуациях критики, потенциально негативного оценивания. Вероятны социальные страхи отдельных аспектов социальной ситуации (окружающие увидят признаки волнения, работать под наблюдением, проявить инициативу в каких-то ситуациях, пр.). Субъективно переживается нехватка коммуникативных навыков, недостаток коммуникативной смелости при одновременном выраженном желании самопредъявления и активной социальной самореализации в разных сферах жизни. Возможны попытки оттянуть участие в экспертных ситуациях на какое-то время, мысли об избегании, которые реализуются лишь частично.",
            "Клиническая социофобия. Характерны множественные страхи оценивания в ситуациях самопредъявления разного типа, сильное эмоциональное и физическое напряжение, тенденция к избеганию, самоизоляция или зависимые состояния, страх проявления инициативы в отдельных или во множестве социальных ситуаций. Социальная ситуация с наличием экспертного оценивания воспринимается как стрессовая, участие в ней непреодолимо, несет в себе субъективную угрозу социальному престижу (статусу) субъекта в виде отвержения, публичного осмеяния, критики, негативного отношения. При этом сохраняется выраженная потребность в успешном участии в социальных ситуациях (мотив достижения).",
            "Клиническая социофобия в декомпенсации, повышена вероятность коморбидных расстройств и поведенческих рисков. Депрессия при таком уровне социофобии встречается зачастую более чем в 80% случаев (умеренная или глубокая). Кроме того, вероятна коморбидность по типу злоупотребления психоактивными веществами, наличие суицидальных мыслей и/или поведения. Возможны проявления внешней или внутренней агрессии, в зависимости от преморбидного типа личности и актуального «жизненного пространства» испытуемого, вероятна склонность к декомпенсации по психопатическому типу с использованием ригидных дезадаптивных алгоритмов реагирования в ситуации (изоляция, избегание, обесценивание, самоуничижение и пр.). В оценочной стрессовой ситуации легко теряет самообладание. Характерно снижение опосредствования над аффективными реакциями, переживание острой изоляции от других при выраженной потребности в определенном круге общения и успехе в отдельных социальных сферах, мотивации достижения. Выражены множественные когнитивные «искажения» (черно-белое мышление, селективное абстрагирование, генерализация, глобализация негативного опыта), психическая ригидность и метакогнитивные искажения (руминации, самофокусировка внимания, блокирование тревоги)). Характерно наличие неадаптивных убеждений о том, как окружающие негативно воспринимают испытуемого в тех или иных ситуациях оценивания (общение с противоположным полом, выступление перед аудиторией, беседа с начальником, работа под наблюдением, пр.). При таком уровне выраженности социофобии диагностируется патологический круг тревоги, приводящий к хронической дезадаптации, систематическому затруднению самореализации. Испытуемый не видит возможностей конструктивно изменить ситуацию, переживает беспомощность."
        ],    
    "resultSum": [15, 30, 39, 49, 59, 69, 87]
}