{
    "nameRus": "Тейлора",
    "nameEng": "teylor",
    "about": "Методика измерения уровня тревожности Тейлора. Опросник состоит из 50 утверждений. Выберите ответ «да» или «нет» в зависимости от согласия или несогласия с утверждением.",
    "questions": [
            "Обычно я спокоен и вывести меня из себя нелегко.",
            "Мои нервы расстроены не более, чем у других людей.",
            "У меня редко бывают запоры.",
            "У меня редко бывают головные боли.",
            "Я редко устаю.",
            "Я почти всегда чувствую себя вполне счастливым.",
            "Я уверен в себе.",
            "Практически я никогда не краснею.",
            "По сравнению со своими друзьями я считаю себя вполне смелым человеком.",
            "Я краснею не чаще, чем другие.",
            "У меня редко бывает сердцебиение.",
            "Обычно мои руки достаточно теплые.",
            "Я застенчив не более чем другие.",
            "Мне не хватает уверенности в себе.",
            "Порой мне кажется, что я ни на что не годен.",
            "У меня бывают периоды такого беспокойства, что я не могу усидеть на месте.",
            "Мой желудок сильно беспокоит меня.",
            "У меня не хватает духа вынести все предстоящие трудности. Я хотел бы быть таким же счастливым, как другие.",
            "Мне кажется порой, что передо мной нагромождены такие трудности, которые мне не преодолеть.",
            "Мне нередко снятся кошмарные сны.",
            "Я замечаю, что мои руки начинают дрожать, когда я пытаюсь что-либо сделать.",
            "У меня чрезвычайно беспокойный и прерывистый сон.",
            "Меня весьма тревожат возможные неудачи.",
            "Мне приходилось испытывать страх в тех случаях, когда я точно знал, что мне ничто не угрожает.",
            "Мне трудно сосредоточиться на работе или на каком-либо задании.",
            "Я работаю с большим напряжением.",
            "Я легко прихожу в замешательство.",
            "Почти все время испытываю тревогу из-за кого-либо или из-за чего-либо.",
            "Я склонен принимать все слишком всерьез.",
            "Я часто плачу.",
            "Меня нередко мучают приступы рвоты и тошноты.",
            "Раз в месяц или чаще у меня бывает расстройство желудка.",
            "Я часто боюсь, что вот-вот покраснею.",
            "Мне очень трудно сосредоточиться на чем-либо.",
            "Мое материальное положение весьма беспокоит меня.",
            "Нередко я думаю о таких вещах, о которых ни с кем не хотелось бы говорить.",
            "У меня бывали периоды, когда тревога лишала меня сна.",
            "Временами, когда я нахожусь в замешательстве, у меня появляется сильная потливость, что очень смущает меня.",
            "Даже в холодные дни я легко потею.",
            "Временами я становлюсь таким возбужденным, что мне трудно заснуть.",
            "Я - человек легко возбудимый.",
            "Временами я чувствую себя совершенно бесполезным.",
            "Порой мне кажется, что мои нервы сильно расшатаны, и я вот-вот выйду из себя.",
            "Я часто ловлю себя на том, что меня что-то тревожит.",
            "Я гораздо чувствительнее, чем большинство других людей.",
            "Я почти все время испытываю чувство голода.",
            "Иногда я расстраиваюсь из-за пустяков.",
            "Жизнь для меня связана с необычным напряжением.",
            "Ожидание всегда нервирует меня."
        ],
    "point": 
        {
            "Да": 1
        },
    "result": 
        {
            "5": "Низкий уровень тревоги.",
            "15": "Средний уровень тревоги.",
            "40": "Высокий уровень тревоги.",
            "50": "Очень высокий уровень тревоги."
        },
    "inverse": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13]
}

