{
    "nameRus": "Компьютерной зависимости",
    "nameEng": "computeradd",
    "about": "<b>Способ скрининговой диагностики компьютерной зависимости Юрьевой и Больбот</b> — скрининговый самоопросник, направленный на выявление кибер-аддикции (в том числе интернет-аддикции). Методика была изначально разработана и адаптирована к использованию в русскоязычной среде Л.Н. Юрьевой и Т.Ю. Больбот. Опросник состоит из 11 утверждений относительно проявлений эмоционального состояния личности за компьютером или в Интернете, рассуждений относительно реализации замыслов и предчувствия удовольствия, количества времени пребывания за компьютером и материальных расходов, связанных с этим, волевых свойств, ощущений, получаемых во время провождения компьютерного досуга, ассоциативного характера восприятия получаемого удовольствия, влияния увлечения компьютером на социально-бытовые обязанности, роли социальных обязательств в повседневном быте, влияния компьютера на психофизическое состояние, режим сна и бодрствования.",
    "questions": [
            "Как часто Вы ощущаете оживление, удовольствие, удовлетворение или облегчение, находясь за компьютером (в сети)?", 
            "Как часто Вы предвкушаете пребывание за компьютером (в сети), думая и размышляя о том, как окажетесь за компьютером, откроете определенный сайт, найдете определённую информацию, заведете новые знакомства?",
            "Как часто Вам необходимо всё больше времени проводить за компьютером (в сети) или тратить все больше денег для того, чтобы получить те же ощущения?", 
            "Как часто Вам удаётся самостоятельно прекратить работу за компьютером (в сети)?", 
            "Как часто Вы чувствуете нервозность, снижение настроения, раздражительность или пустоту вне компьютера (вне сети)?",
            "Как часто Вы ощущаете потребность вернуться за компьютер (в сеть) для улучшения настроения или ухода от жизненных проблем?", 
            "Как часто Вы пренебрегаете семейными, общественными обязанностями и учебой из-за частой работы за компьютером (пребывания в сети)?", 
            "Как часто Вам приходится лгать, скрывать от родителей или преподавателей количество времени, проводимого за компьютером (в сети)?",
            "Как часто существует актуализация или угроза потери дружеских и/или семейных отношений, изменений финансовой стабильности, успехов в учёбе в связи с частой работой за компьютером (пребыванием в сети)?", 
            "Как часто Вы отмечаете физические симптомы, такие как: онемение и боли в кисти руки, боли в спине, сухость в глазах, головные боли; пренебрежение личной гигиеной, употребление пищи около компьютера?", 
            "Как часто Вы отмечаете нарушения сна или изменения режима сна в связи с частой работой за компьютером (в сети)?"
        ],
    "pointText": [
        "Никогда", 
        "Редко",
        "Часто",
        "Очень часто"
    ],
    "pointInt": [1, 2, 3, 4],
    "resultText": 
        [
            "Риск развития интернет-зависимости равен нулю.",
            "Стадия увлечения, «прилипания» к зависимости, так называемого аттачмента. Реабилитационные мероприятия дадут наибольший эффект.",
            "Первая стадия зависимости. Необходимо проведение реабилитационных мероприятий.",
            "Вторая стадия зависимости. Необходимо проведение лечебных мероприятий."
        ],
    "resultSum": [17, 22, 37, 44]
}