{
    "nameRus": "EAT-26",
    "nameEng": "eat26",
    "about": "<b>Тест отношения к приему пищи</b> — (англ. <i>Eating Attitudes Test</i>) — скриниговая тестовая методика, разработанная Институтом психиатрии Кларка университета Торонто в 1979 году. В 1982 году разработчики модифицировали её и создали шкалу ЕАТ-26, состоящую из 26 вопросов. В настоящее время шкала ЕАТ-26 является самым распространенным инструментом исследований расстройств пищевого поведения. Тест EAT-26 является скрининговым, т.е. на его основе невозможно поставить диагноз, даже предварительный, но высокий балл по нему означает высокую вероятность наличия серьёзного расстройство пищевого поведения - предположительно, анорексии или булимии (тест создавался для выявления именно этих расстройств). Между тем, ряд пунктов является специфическим для некоторых других расстройств пищевого поведения - например, ограничительного, компульсивного и т.д. Таким образом, тест позволяет выявить «группу риска», нуждающуюся в консультации специалиста в области психического здоровья, хотя и не охватывает все рассматриваемые на сегодняшний день расстройства пищевого поведения.",
    "questions": [
            "Меня пугает мысль о том, что я располнею",
            "Я воздерживаюсь от еды, будучи голодным(ой)",
            "Я нахожу, что я поглощён(на) мыслями о еде",
            "У меня бывают приступы бесконтрольного поглощения пищи, во время которых я не могу себя остановить",
            "Я делю свою еду на мелкие кусочки",
            "Я знаю, сколько калорий в пище, которую я ем",
            "Я в особенности воздерживаюсь от еды, содержащей много углеводов (хлеб, рис, картофель)",
            "Я чувствую, что окружающие предпочли бы, чтобы я больше ел(а)",
            "Меня рвёт после еды",
            "Я испытываю обострённое чувство вины после еды",
            "Я озабочен(а) желанием похудеть",
            "Когда я занимаюсь спортом, то думаю, что я сжигаю калории",
            "Окружающие считают меня слишком худым(ой)",
            "Я озабочен(а) мыслями об имеющимся в моём теле жире",
            "На то, чтобы съесть еду, у меня уходит больше времени, чем у других людей",
            "Я воздерживаюсь от еды, содержащей сахар",
            "Я ем диетические продукты",
            "Я чувствую, что вопросы, связанные с едой, контролируют мою жизнь",
            "У меня есть самоконтроль в вопросах, связанных с едой",
            "Я чувствую, что окружающие оказывают на меня давление, чтобы я ел(а)",
            "Я трачу слишком много времени на вопросы, связанные с едой",
            "Я чувствую дискомфорт после того, как поем сладости",
            "Я соблюдаю диету",
            "Мне нравится ощущение пустого желудка",
            "После еды у меня бывает импульсивное желание её вырвать",
            "Я получаю удовольствие, когда пробую новые и вкусные блюда"
        ],
    "pointText": [
        "Никогда", 
        "Редко",
        "Иногда",
        "Часто",
        "Как правило",
        "Постоянно"
    ],
    "pointInt": [0, 0, 0, 1, 2, 3],
    "resultText": 
        [
            "Вероятность наличия расстройства пищевого поведения мала.",
            "Есть высокая вероятность расстройства пищевого поведения. Тем не менее тест ЕАТ-26 не является самостоятельным диагностическим инструментом, а используется для скрининга и предварительной оценки."
        ],
    "resultSum": [20, 78],
    "inverse": [26]
}