{
    "nameRus": "Кимберли-Янг",
    "nameEng": "kimberlyYang",
    "about": "<b>Тест Кимберли Янг на интернет-зависимость</b> — методика, разработанная и апробированная в 1994 году профессором психологии Питсбургского университета в Брэтфорде. Тест представляет собой инструмент самодиагностики патологического пристрастия к интернету вне зависимости от формы пристрастия. Опросник состоит из 40 пунктов.",
    "questions": [
            "Замечаете, что проводите в онлайне больше времени, чем намеревались?",
            "Пренебрегаете домашними делами, чтобы подольше побродить в сети?",
            "Предпочитаете пребывание в сети интимному общению с партнером?",
            "Заводите знакомства с пользователями интернета, находясь в онлайне?",
            "Раздражаетесь из-за того, что окружающие интересуются количеством времени, проводимым вами в сети?",
            "Отмечаете, что перестали делать успехи в учебе или работе, так как слишком много времени проводите в сети?",
            "Проверяете электронную почту раньше, чем сделаете что-то другое, более необходимое?",
            "Отмечаете, что снижается производительность труда из-за увлечения интернетом?",
            "Занимаете оборонительную позицию и скрытничаете, когда вас спрашивают, чем вы занимаетесь в сети?",
            "Блокируете беспокоящие мысли о вашей реальной жизни мыслями об интернете?",
            "Обнаруживаете себя предвкушающим очередной выход в Сеть?",
            "Ощущаете, что жизнь без интернета скучна, пуста и безрадостна?",
            "Ругаетесь, кричите или иным образом выражаете свою досаду, когда кто-то пытается отвлечь вас от пребывания в сети?",
            "Пренебрегаете сном, засиживаясь в интернете допоздна?",
            "Предвкушаете, чем займетесь в интернете, находясь в офлайне?",
            "Говорите себе: 'Еще минутку', сидя в сети?",
            "Терпите поражение в попытках сократить время, проводимое в онлайне?",
            "Пытаетесь скрыть количество времени, проводимое вами в сети?",
            "Вместо того, чтобы выбраться куда-либо с друзьями, выбираете интернет?",
            "Испытываете депрессию, подавленность или нервозность, будучи вне сети и отмечаете, что это состояние проходит, как только вы оказываетесь в онлайне?",
            "Чувствуете ли Вы эйфорию, оживление, возбуждение, находясь за компьютером?",
            "Требуется ли Вам проводить всё больше времени за компьютером, чтобы получить те же ощущения?",
            "Чувствуете ли вы пустоту, депрессию, раздражение, находясь не за компьютером?",
            "Случалось ли Вам пренебрегать важными делами, в то время как Вы были заняты за компьютером, но не работой?",
            "Проводите ли Вы в сети больше 3-х часов в день?",
            "Если Вы в основном используете компьютер для работы, общаетесь ли в рабочее время в чатах или заходите на сайты, не связанные с работой, более 2-х раз в день?",
            "Качаете ли Вы файлы с сайтов с порнографическим содержанием?",
            "Считаете ли Вы, что с человеком легче общаться «онлайн», нежели лично?",
            "Говорили ли Вам друзья или члены семьи, что Вы слишком много времени проводите «онлайн»?",
            "Мешает ли Вашей деловой активности количество времени, проводимое в сети?",
            "Бывало ли такое, что Ваши попытки ограничить время, проводимое в сети, оказывались безуспешными?",
            "Бывает ли так, что Ваши пальцы устают от работы на клавиатуре или от щёлканья кнопкой мыши?",
            "Случалось ли Вам лгать на вопрос о количестве времени, проводимом в сети?",
            "Был ли у Вас хоть раз «синдром карпального канала» (онемение и боли в кисти руки)?",
            "Бывают ли у Вас боли в спине чаще 1-го раза в неделю?",
            "Бывает ли у Вас ощущение сухости в глазах?",
            "Увеличивается ли время, проводимое Вами в сети?",
            "Случалось ли Вам пренебречь приёмом пищи или есть прямо за компьютером, чтобы остаться в сети?",
            "Случалось ли Вам пренебречь личной гигиеной, например, бритьём, причёсыванием и т.п., чтобы провести это время за компьютером?",
            "Появились ли у Вас нарушения сна и/или изменился ли режим сна с тех пор, как Вы стали использовать компьютер ежедневно?"
        ],
    "pointText": [
        "Никогда", 
        "Редко",
        "Регулярно",
        "Часто",
        "Постоянно"
    ],
    "pointInt": [1, 2, 3, 4, 5],
    "resultText": 
        [
            "Обычный пользователь Интернета.",
            "Есть некоторые проблемы, связанные с чрезмерным увлечением Интернетом.",
            "Интернет-зависимость."
        ],
    "resultSum": [50, 80, 100]
}