{
    "nameRus": "Аутизм",
    "nameEng": "autism",
    "about": "Шкала Коэффициент аутистического спектра (Autism Spectrum Quotient, AQ) – опросник для определения признаков аутизма или синдрома Аспергера у взрослых, разработанный в Кембриджском Центре исследования аутизма. Тест не является средством для постановки диагноза. Внимательно прочитайте каждое утверждение и отметьте, насколько вы с ним согласны или не согласны.",
    "questions": [
            "Я предпочитаю делать что-либо с другими, а не самостоятельно",
            "Я предпочитаю делать что-либо тем же способом снова и снова",
            "Если я пытаюсь что-нибудь вообразить, мне легко мысленно создать зрительный образ",
            "Я часто настолько концентрируюсь на чём-то одном, что теряю из вида всё остальное",
            "Я часто замечаю слабые звуки, которые не слышат окружающие",
            "Я обычно замечаю номерные знаки машин или сходную информацию",
            "Другие люди часто говорят мне, что сказанное мною невежливо, хотя я думал, что это вежливо",
            "Когда я читаю рассказ, мне легко представить себе, как могли бы выглядеть действующие лица",
            "Меня завораживают даты",
            "В компании я легко могу следить за разговорами нескольких разных людей",
            "Я считаю лёгкими ситуации, связанные с общением",
            "Я склонен замечать детали, которые не замечают другие",
            "Я скорее пойду в библиотеку, чем на вечеринку",
            "Мне легко сочинять истории",
            "Меня больше тянет к людям, чем к вещам",
            "Я склонен к очень сильным интересам, и я расстраиваюсь, если не могу им следовать",
            "Я получаю удовольствие от разговора «ни о чём»",
            "Когда я говорю, другим не всегда легко вставить словечко",
            "Меня завораживают числа",
            "Когда я читаю рассказ, мне трудно разобраться в намерениях действующих лиц",
            "Я не очень люблю читать художественную литературу",
            "Мне сложно заводить новых друзей",
            "Я всё время замечаю узоры на вещах",
            "Я скорее пойду в театр, чем в музей",
            "Я не сильно огорчаюсь, если мой распорядок дня нарушен",
            "Я часто замечаю, что не знаю, как поддерживать разговор",
            "Мне легко «читать между строк», когда кто-нибудь со мной разговаривает",
            "Я обычно больше сосредотачиваюсь на всей картине, а не на отдельных деталях",
            "Я не очень хорошо запоминаю номера телефонов",
            "Я обычно не замечаю небольшие изменения в ситуации или внешности человека",
            "Я могу определить, что тому, кто меня слушает, скучно",
            "Мне легко заниматься несколькими делами одновременно",
            "Когда я разговариваю по телефону, я не всегда знаю, когда моя очередь говорить",
            "Мне нравится делать что-то спонтанно",
            "Часто я последним понимаю шутку",
            "Когда я смотрю на лицо человека, мне легко понять, что он думает или чувствует",
            "Если меня отвлекли, я могу очень быстро вернуться к прерванному делу",
            "У меня хорошо получаются разговоры «ни о чём»",
            "Люди часто говорят мне, что я зацикливаюсь на одной теме",
            "В детстве мне нравилось играть с другими детьми в игры, где надо что-то или кого-то изображать",
            "Мне нравится собирать информацию о категориях предметов (например, марки машин, виды птиц, поездов, растений и т.п.)",
            "Мне сложно поставить себя на место другого человека",
            "Мне нравится тщательно планировать любые мероприятия, в которых я участвую",
            "Я получаю удовольствие от общественных мероприятий",
            "Мне сложно разобраться в намерениях людей",
            "Новые ситуации заставляют меня беспокоиться",
            "Мне нравится встречать новых людей",
            "Я хороший дипломат",
            "Я не очень хорошо запоминаю даты рождения людей",
            "Мне очень легко играть с детьми в игры, в которых надо что-то или кого-то изображать"
        ],
    "pointText": [
        "Полностью согласен", 
        "Скорее согласен", 
        "Скорее не согласен",
        "Полностью не согласен"
    ],
    "pointInt": [0, 0, 1, 1],
    "resultText": 
        [
            "Вы не страдаете аутизмом.",
            "Вероятность того, что вы страдаете аутизмом, невелика.",
            "Большая вероятность того, что, возможно, вы страдаете аутизмом.",
            "Клинически значимый уровень аутистических черт."
        ],
    "resultSum": [17, 26, 32, 50],
    "inverse": [2, 4, 5, 6, 7, 9, 12, 13, 16, 18, 19, 20, 21, 22, 23, 26, 33, 35, 39, 41, 42, 43, 45, 46]
}
