{
    "nameRus": "Уровень общительности",
    "nameEng": "communicatelevel",
    "about": "ОЦЕНКА УРОВНЯ ОБЩИТЕЛЬНОСТИ (ТЕСТ В. Ф. РЯХОВСКОГО). Тест дает возможность определить уровень коммуникабельности человека. Вашему вниманию предлагаются несколько простых вопросов. Отвечайте быстро, однозначно: «да», «нет», «иногда».",
    "questions": [
            "Вам предстоит ординарная или деловая встреча. Выбивает ли вас ее ожидание из колеи?",
            "Вызывает ли у вас смятение и неудовольствие поручение выступить с докладом, сообщением, информацией на каком-либо совещании, собрании или ином мероприятии?",
            "Не откладываете ли вы визит к врачу до последнего момента?",
            "Вам предлагают выехать в командировку в город, где вы никогда не бывали. Приложите ли вымаксимум усилий, чтобы избежать этой командировки?",
            "Любите ли вы делиться своими переживаниями с кем бы то ни было?",
            "Раздражаетесь ли вы, если незнакомый человек на улице обратится к вам с просьбой (показать дорогу, назвать время, ответить на какой-то вопрос)?",
            "Верите ли вы, что существует проблема отцов и детей и что людям разных поколений трудно понимать друг друга?",
            "Постесняетесь ли вы напомнить знакомому, что он забыл вам вернуть деньги, которые занял несколько месяцев назад?",
            "В ресторане либо в столовой вам подали явно недоброкачественное блюдо. Промолчите ли вы, лишь рассерженно отодвинув тарелку?",
            "Оказавшись один на один с незнакомым человеком, вы не вступите с ним в беседу и будете тяготиться, если первым заговорит он. Так ли это?",
            "Вас приводит в ужас любая длинная очередь, где бы она ни была (в магазине, библиотеке, кассе кинотеатра). Предпочитаете ли вы отказаться от своего намерения или встанете в хвост и будете томиться в ожидании?",
            "Боитесь ли вы участвовать в какой-либо комиссии по рассмотрению конфликтных ситуаций?",
            "У вас есть собственные сугубо индивидуальные критерии оценки произведений литературы, искусства, культуры, и никаких чужих мнений на этот счет вы не приемлете. Это так?",
            "Услышав где-либо в кулуарах высказывание явно ошибочной точки зрения по хорошо известному вам вопросу, предпочитаете ли вы промолчать и не вступать в разговор?",
            "Вызывает ли у вас досаду чья-либо просьба помочь разобраться в том или ином служебном вопросе или учебной теме?",
            "Охотнее ли вы излагаете свою точку зрения (мнение, оценку) в письменной форме, чем в устной?"
        ],
    "pointText": ["Нет", "Да", "Иногда"],
    "pointInt": [0, 2, 1],
    "resultText": 
        [
            "Ваша коммуникабельность носит болезненный характер. Вы говорливы, многословны, вмешиваетесь в дела, которые не имеют к вам никакого отношения. Беретесь судить о проблемах, в которых совершенно некомпетентны. Вольно или невольно вы часто бываете причиной разного рода конфликтов в вашем окружении. Вспыльчивы, обидчивы, нередко бываете необъективны. Серьезная работа — не для вас. Людям — и на работе, и дома, и вообще повсюду — трудно с вами. Да, вам надо поработать над собой и своим характером! Прежде всего воспитывайте в себе терпеливость и сдержанность, уважительно относитесь к людям, наконец, подумайте о своем здоровье — такой стиль жизни не проходит бесследно.",
            "Вы, должно быть, рубаха-парень. Общительность бьет из вас ключом. Вы всегда в курсе всех дел. Вы любите принимать участие во всех дискуссиях, хотя серьезные темы могут вызвать у вас мигрень или даже хандру. Охотно берете слово по любому вопросу, даже если имеете о нем поверхностное представление. Всюду чувствуете себя в своей тарелке. Беретесь за любое дело, хотя не всегда можете успешно довести его до конца. По этой самой причине руководители и коллеги относятся к вам с некоторой опаской и сомнениями. Задумайтесь над этими фактами.",
            "Вы весьма общительны (порой, быть может, даже сверх меры). Любопытны, разговорчивы, любите высказываться по разным вопросам, что, бывает, вызывает раздражение окружающих. Охотно знакомитесь с новыми людьми. Любите бывать в центре внимания, никому не отказываете в просьбах, хотя не всегда можете их выполнить. Бывает, вспылите, но быстро отходите. Чего вам недостает, так это усидчивости, терпения и отваги при столкновении с серьезными проблемами. При желании, однако, вы можете себя заставить не отступать.",
            "У вас нормальная коммуникабельность. Вы любознательны, охотно слушаете интересного собеседника, достаточно терпеливы в общении с другими, отстаиваете свою точку зрения без вспыльчивости. Без неприятных переживаний идете на встречу с новыми людьми. В то же время не любите шумных компаний; экстравагантные выходки и многословие вызывают у вас раздражение.",
            "Вы, в известной степени общительны и в незнакомой обстановке чувствует себя вполне уверенно. Новые проблемы вас не пугают. И все же с новыми людьми сходитесь с оглядкой, в спорах и диспутах участвуют неохотно. В ваших высказываниях порой слишком много сарказма, без всякого на то основания. Эти недостатки исправимы.",
            "Вы замкнуты, неразговорчивы, предпочитаете одиночество, поэтому у вас мало друзей. Новая работа и необходимость новых контактов если и не ввергают вас в панику, то надолго выводят из равновесия. Вы знаете эту особенность своего характера и бываете недовольны собой. Но не ограничивайтесь только таким недовольством — в вашей власти переломить эти особенности характера. Разве не бывает, что при какой-либо сильной увлеченности вы приобретаете вдруг полную коммуникабельность? Стоит только встряхнуться.",
            "Вы явно некоммуникабельны, и это ваша беда, так как страдаете от этого больше вы сами. Но и близким вам людям нелегко. На вас трудно положиться в деле, которое требует групповых усилий. Старайтесь быть общительнее, контролируйте себя."
        ],
    "resultSum": [4, 9, 14, 19, 25, 30, 32]
}
